{
  "игры": "Твои действия сейчас очень похожи на отыгрывание максиминной стратегии, если принять все наши отношения за игру в развёртуной форме и назвать amgame. (те ты пытаешься сделать для себя наилучший выигрыш в наихудших условиях) - играешь как каспаров (по пешечке по пешечке)… Это супер разумно и логично… Но есть одна маленькая проблемка.. Принцип максимина используют почти все люди, оттого уже заранее может быть понятно, куда движется игра… (Я говорил про круги.. Как раз тут они особо чувствуются, могу рассказать про историю с песенкой fuck you - здесь я просто схожу с ума).. В простонародии такое поведение со стороны дамы называется 'расшатывание', очевидно что есть грамотная ответная максиминная стратегия кавалера… Но есть проблемка - что за игра такая скучная!!! Я не хочу похаживать по пешечке… каспаровы тут нашлись… Маршал! Алёхин! (между прочим умудрился пожертвовать трёх ферзей за одну партию)…",
  "amgame": "Твой уезд превратил amgame в дилемму заключенного.. (сбрасывать ли лояльность) Я изначально понимал - да это же полный разъёб… 2 на 2 месяца хммм тяжело… хорошее пике, тяжело руль вытянуть.. Вся моя логика была против меня, но у меня есть интуиция (весь бессознательный комплекс знаний) единственная вещь, которой я ещё доверяю, то, что делает я - я. Сейчас всё поддерживается на внутреннем балансе, энергии из вне, совершенно нерентабельно, но что-то внутри меня говорит: продолжай до конца.. А я ведь знаю конец.. Всё до мельчайшей детали.. Имел удовольствие проследить не только конкрентую реакцию на определённые раздражители, но и всё в движении…",
  "love": "Мне нравится с тобой играть! Но не так пассивно пожалуйста.. У тебя очень большой страх к риску… Для тебя значит много игра в монетку, а для меня шахматки… Вообще тебе нравится так ковыряться, прям всё под лупой, или успокойся?",
  "unvis": "Мы не виделись гребаных три месяца!!!! И провели вместе пару-тройку часиков… Чем ты раздасадованна?  Как я видел - это переход на новый уровень.. мол: сцена 2, акт 1… А это какой-то жидкий понос…",
  "try": "У меня есть несколько гипотез касательно выбора твоей стратегии:\t- цель владеть, полностью подмять под себя : мотивируется стандартной ступенью безопасности. \t- цель сбросить с кареты без угрызений совести ( поэтому мягко и ненавязчиво )\t- цель просто получить лайв энерджи, которая нынче в дефиците и хитрый блеф как в покере...\t- цель получить фидбэк по своим гипотезам\t- самоцель проверить свои силы в: выводе чела из строя (хакнуть) идеальная тренировка для серийного маньяка.. \t- цель избавится от собственной сферы переживаний...",
  "we": "Ты по приезде говорила, что сильно изменилась.. Я заметил.. Сказала, что скинула всё лишнее - свежий чистый взгляд... Я примерно представляю каким образом можно взглянуть свежо и чисто... У меня есть несколько вопросов, так как почувствовать я это могу лишь косвенно.. Чтобы бы было, если б у меня был бы такой взгляд, какой был бы сценарий отношений? И второй вопрос: куда всё лишнее? Под кавёр? Если бы медоты минимаксной стратегии применялись бы к тебе, с твоим более равновесным подходом: они бы смогли что-то поколебать, даже безусловно? И третье: ты прошла путь.. Наверное много из этого ты оставила в книге.. Но я знаю! Ты чёртовка всё помнишь.. Расскажи!!! Я помню твои сообщения в час-два , про то как всё болит и извинения за беспокойство утром.. Это мне знакомо и знакомо развитие этого.. Но другое: низко эффективное развитие.. Будем сотрудничать?",
  "exp": "Мне интересно понять глубинные механизмы этого всего дела...",
  "zavod": "Этот эксперимент прокатит Если представить, что у тебя в голове гигантский завод и ты нажала красную кнопку.. Наступила тишина, у тишины есть мёртвая точка... Она очень крохотная, её нужно поймать, но поймав её можно творить с собой всё, что угодно: ведь ты теперь сам решаешь - когда запустить станки мыслительных процессов и в какую сторону и если так подёргивать их - вкл выкл, то можно поймать отстающую реакцию поджелудочной и насладиться разливом гормонов по крови , носителями эмоции той, которая уже тебе не релевантна.. Это как отделить изображение от звука.. Мне кажется я переизбрел медитацию..."
}
